chcp 65001
D:
copy "D:\Куприянова Анна\Кристалл\Магазин 1\Кристалл.*" "D:\Куприянова Анна\Кристалл\Анализ\Магазин 1_ Кристалл.*"
copy "D:\Куприянова Анна\Кристалл\Магазин 2\Кристалл.*" "D:\Куприянова Анна\Кристалл\Анализ\Магазин 2_ Кристалл.*"
copy "D:\Куприянова Анна\Кристалл\Магазин 3\Кристалл.*" "D:\Куприянова Анна\Кристалл\Анализ\Магазин 3_ Кристалл.*"
copy "D:\Куприянова Анна\Кристалл\Магазин 4\Кристалл.*" "D:\Куприянова Анна\Кристалл\Анализ\Магазин 4_ Кристалл.*"
copy "D:\Куприянова Анна\Кристалл\Магазин 5\Кристалл.*" "D:\Куприянова Анна\Кристалл\Анализ\Магазин 5_ Кристалл.*"
copy "D:\Куприянова Анна\Кристалл\Магазин 6\Кристалл.*" "D:\Куприянова Анна\Кристалл\Анализ\Магазин 6_ Кристалл.*"
copy "D:\Куприянова Анна\Кристалл\Магазин 7\Кристалл.*" "D:\Куприянова Анна\Кристалл\Анализ\Магазин 7_ Кристалл.*"
copy "D:\Куприянова Анна\Кристалл\Магазин 8\Кристалл.*" "D:\Куприянова Анна\Кристалл\Анализ\Магазин 8_ Кристалл.*"
copy "D:\Куприянова Анна\Кристалл\Магазин 9\Кристалл.*" "D:\Куприянова Анна\Кристалл\Анализ\Магазин 9_ Кристалл.*"
copy "D:\Куприянова Анна\Кристалл\Магазин 10\Кристалл.*" "D:\Куприянова Анна\Кристалл\Анализ\Магазин 10_ Кристалл.*"
